Repository: euphorie/tno.euphorie
Catalog: src/tno/euphorie/locales/*/LC_MESSAGES/euphorie.po
Languages: nl

source: header_select_session
nl: Kies een eerdere RI&E om af te maken of te wijzigen

source: missing_data
nl: Niet ingevuld

source: plan_report_company_header
nl: Bedrijfsgegevens

source: hader_company_details
nl: Bedrijfsgegevens

source: company_details_intro
nl: Vul uw bedrijfsgegevens in op dit formulier. Deze gegevens worden gebruikt in het plan van aanpak.

source: plan_report_intro_1
nl: Door het invullen van de vragenlijst heeft u een Risico-inventarisatie gemaakt. Op basis hiervan stelt u een Plan van aanpak op. Dit Plan van aanpak kan jaarlijks op voortgang worden besproken en dat kan worden opgeschreven. Er zijn onderwerpen afgehandeld en misschien komen er nieuwe onderwerpen bij. Betrek bij bespreking over de voortgang ook de eventuele oorzaken van ongevallen en de eventuele oorzaken van verzuim. Misschien wilt u deze oorzaken voorrang geven en zijn ze van invloed op de onderwerpen die u het komende jaar gaat aanpakken. Het is handig om de opstelling van een Plan van aanpak of de bespreking over voortgang samen te laten lopen met het opstellen van de jaarlijkse begroting. Door onderwerpen uit het Plan van aanpak met investeringen te laten samen vallen kunnen deze vaak zonder extra geld worden opgelost.

source: plan_report_intro_header
nl: Inleiding

source: plan_report_plan_header
nl: Plan van aanpak

source: report_measure_actionplan
nl: Plan van aanpak

source: report_measure_budget
nl: Er is een budget van € ${amount} voor deze maatregel.

source: report_measure_end_only
nl: Deze maatregel eindigt op ${end}.

source: report_measure_full
nl: ${responsible} is verantwoordelijk voor deze maatregel, beginnend op ${start} en eindigend op ${end}.

source: report_measure_preventionplan
nl: Preventieplan

source: report_measure_requirements
nl: Vereisten

source: report_measure_responsible
nl: ${responsible} is verantwoordelijk voor deze maatregel.

source: report_measure_responsible_and_end
nl: ${responsible} is verantwoordeljk voor deze maatregel, eindigend op ${end}.

source: report_measure_responsible_and_start
nl: ${responsible} is verantwoordelijk voor deze maatregel, beginnend op ${start}.

source: report_measure_start_and_stop
nl: Deze maatregel begint op ${start} en eindigt op ${end}.

source: report_measure_start_only
nl: Deze maatregel begint op ${start}.

source: report_priority
nl: Dit is een risico in de categorie:

source: report_priority_high
nl: hoog

source: report_priority_low
nl: laag

source: report_priority_medium
nl: gemiddeld

source: report_survey_footer_risk_present
nl: Met [*] gemarkeerde risico's zijn aanwezig.

source: Download and print your report
nl: Uw rapport downloaden en printen

source: Download the action plan
nl: Het actieplan downloaden

source: Download the measures overview
nl: Download het overzicht van maatregelen

source: Download the risks overview
nl: Download het overzicht van risico's

source: Description of the risk
nl: Beschrijving van het risico

source: button_remove_risk
nl: Risico verwijderen

source: label_add_risk
nl: Voeg nog een risico toe

source: A new added risk has been created.
nl: Er is een nieuw bijkomend risico aangemaakt.

source: Added risks have been removed.
nl: Er zijn bijkomende risico's verwijderd.

source: An added risk has been removed.
nl: Er is een bijkomend risico verwijderd.

source: An existing added risk has been updated.
nl: Er is een bestaand bijkomend risico bijgewerkt.

source: Existing added risks have been updated.
nl: De bestaande bijkomende risico's zijn bijgewerkt.

source: No changes were made to your added risks.
nl: Er zijn geen wijzigingen doorgevoerd in uw bijkomende risico's.

source: Your new added risks have been created.
nl: Uw nieuwe bijkomende risico's zijn aangemaakt.

source: label_add
nl: Voeg een andere maatregel toe

source: label_main_colour
nl: Hoofdkleur

source: label_support_colour
nl: Steunkleur

source: An email with a password reminder has been sent to your address.
nl: Er is een e-mail met wachtwoord herinnering verstuurd.

source: An error occured while sending the password reminder
nl: Er is een fout opgetreden bij het versturen van de wachtwoord herinnering.

source: OiRA registration reminder
nl: RI&E registratie herinnering

source: Please enter your email address
nl: Vul uw e-mail adres in

source: Start a new session
nl: Start een nieuwe sessie

source: Unknown email address
nl: Onbekend e-mail adres

source: description_password_reminder
nl: Voer uw e-mailadres in. Uw logingegevens zullen naar u worden toegezonden.

source: header_password_reminder
nl: Wachtwoord herinnering

source: label_rename
nl: Hernoem

source: lable_session_modified
nl: opgeslagen op ${date}

source: reminder_email_header
nl: Geachte gebruiker,

source: reminder_email_intro
nl: U heeft een herinnering opgevraagd voor uw wachtwoord van de digitale RI&E. Uw inloggegevens zijn:

source: reminder_email_login
nl: E-mail

source: reminder_email_password
nl: Wachtwoord

source: session_title_tooltip
nl: Als u begint met het invullen van de RI&E hoeft u deze niet in een keer af te maken. U kunt op elk moment stoppen en later weer verder gaan of wijzigen. Als u op 'Uitloggen' klikt, worden uw gegevens opgeslagen. Ook als u vergeet uit te loggen worden de gegevens opgeslagen als u stopt met de RI&E, maar wegens veiligheidsredenen is het beter om officieel uit te loggen. Onthou wel uw inloggegevens (e-mailadres en wachtwoord) en de titel van de RI&E. U kunt meerder RI&E's (met verschillende titels) opslaan en dan is het handig als u de titel weet van degene waarbij u verder wilt gaan met invullen/wijzigen.

source: report_survey_revision
nl: Dit rapport is gebaseerd op de RI&E '${title}' van revisie datum ${date}.

source: last_edited_when
nl: Laatst opgeslagen ${time}

source: by_who
nl: door ${who}

source: label_learn_more
nl: Meer info

source: label_learn_more_about_oira
nl: Meer info over OiRA

source: text_test_session
nl: ${link_test_session} als u OiRA wilt bekijken zonder in te loggen.

source: label_search_tools
nl: Zoek instrumenten

source: About this tool
nl: Over deze instrument

source: How to use this tool
nl: Hoe deze instrument te gebruiken

source: Learn more about this tool&hellip;
nl: Meer informatie over deze instrumenthellip;

source: OiRA Tool where "Measures that are already in place" can be defined.
nl: RI&E waarmee “Maatregelen die reeds van kracht zijn“ kunnen worden vastgesteld.

source: Risk assessments made with this tool
nl: Risicobeoordelingen die met deze instrument zijn gemaakt

source: Save the report on your computer and print it. You can also modify it or add more information. Please note that changes made on your pc will NOT be saved in the OiRA tool
nl: Bewaar het rapport op uw pc en print het. U kunt het vervolgens ook wijzigen of aanvullen. Wijzigingen die u aanbrengt in het bestand op uw pc worden echter NIET opgeslagen in de RI&E.

source: This OiRA tool was offered to you by ${external_site}
nl: Dit RI&E werd u aangeboden door ${external_site}

source: Tool
nl: Instrument

source: label_tools
nl: Instrumenten

source: description_automatic_evaluation
nl: De instrument heeft automatisch een risico-evaluatie uitgevoerd. U kunt de prioriteit van dit risico – als u dit nodig acht– nog aanpassen in het actieplan.

source: description_other_risks
nl: Indien u risico's hebt vastgesteld die niet in de instrument zijn opgenomen, kunt u deze nu toevoegen:

source: description_tool_notification
nl: Deze tekst verschijnt als pop up bij het openen van deze instrument. Wij adviseren om dit alleen te gebruiken om gebruikers te attenderen op het bestaan van een nieuwe versie van een branche RI&E. Daarmee bedoelen we een update van een instrument van een versie 1.0 naar een versie 2.0. In dat geval is er immers sprake van een nieuw instrument. De melding is niet nodig als een instrument alleen een kleine aanpassing heeft gehad (een 1.1 versie t.o.v. een 1.0 versie).

source: description_tool_type
nl: Met deze keuze wordt bepaald welke variant van een RI&E zal worden aangemaakt. Bent u niet zeker, kies dan “standaard”.

source: header_osh_tool_navigation
nl: Instrument navigatie

source: info_osh_session_menu
nl: Vanuit dit menu kunt u een nieuwe sessie van een RI&E starten of verder werken aan een eerdere sessie. Als u nog geen account hebt voor de OiRA-applicatie, kunt u een proefsessie starten om de applicatie onmiddellijk uit te proberen.

source: info_osh_tool_navigation
nl: Met dit menu kunt u navigeren door alle stappen van uw risicobeoordeling. Wanneer u <em>Identificatie + Evaluatie</em> of <em>Actieplan</em> invoert, ziet u de modules en risico's van deze beoordeling als subnavigatie. Met behulp van de navigatie kunt u naar believen heen en weer springen tussen alle onderdelen van de instrument.

source: label_enable_tool_notification
nl: Zet een melding over deze instrument aan.

source: label_needs_met
nl: Voldeed deze instrument aan uw verwachtingen?

source: label_recommend_tool
nl: Zou u deze instrument aanbevelen aan een onderneming gelijkend op de uwe?

source: Did you like this tool? Share it with your colleagues and friends!
nl: Waardeert u deze instrument? Deel de instrument met uw collega's en vrienden!

source: label_assessments
nl: Ingevulde RI&E’s

source: about_paragraph_1
nl: De ervaring leert dat ${key}. Daarom heeft EU-OSHA ${easy} digitale RI&E ontwikkeld die MKB-bedrijven op weg kan helpen met de inventarisatie en evaluatie van werkgerelateerde risico's; beslissingen te nemen over ${preventive_actions}; actie te ondernemen; deze te monitoren en te ${reporting}.

source: about_paragraph_1_easy
nl: een eenvoudig en gratis te gebruiken

source: about_paragraph_1_key
nl: een goede risico-inventarisatie de sleutel is tot een gezonde werkplek

source: about_paragraph_1_reporting
nl: rapporteren

source: about_paragraph_3
nl: ${agency} staat voor de ontwikkeling van eenvoudige tools om de risico-inventarisatie te faciliteren. Sinds de Europese Kaderrichtlijn in 1989 is aangenomen, is risico-inventarisatie een algemeen begrip geworden voor preventie op de werkplek en meer dan honderdduizenden bedrijven in Europa beoordelen hun risico's regelmatig. Evengoed is er voldoende bewijs om te concluderen dat ${smb} hebben en soms tegen problemen aanlopen, als het gaat om risico-inventarisatie en de toepassing van een preventief beleid in het algemeen. Het OiRA-project is bedoelt om MKB bedrijven hierbij op weg te helpen.

source: about_partners_3_smb
nl: MKB bedrijven enige tekortkomingen

source: header_development_partners
nl: Ontwikkelingspartners

source: phase_launch
nl: De officiële lancering van dit hulpmiddel vond plaats in september 2011.

source: about_partners_1
nl: Het OiRA-project en de verwante webapplicatie werden ontwikkeld door EU-OSHA die gebaseerd is op het Nederlandse beoordelinginstrument (RI&E genoemd), dat gefinancierd werd door de Nederlandse overheid en initieel werd ontwikkeld door TNO in samenwerking met de organisatie voor kleine en middelgrote ondernemingen MKB-Nederland en het Nederlandse Ministerie voor Sociale Zaken en Werkgelegenheid. De applicatie werd verder ontwikkeld met de inbreng en deelname van de vakbonden FNV, CNV en VCP.

source: about_partners_3
nl: Het Agentschap kreeg strategisch advies en expertadvies van een stuurgroep voor de ontwikkeling en implementatie van het OiRA-project. Leden en plaatsvervangende leden van de stuurgroep werden aangesteld door de belangengroepen bij de Raad, de Commissie en door EU-OSHA.

source: label_select_oira_tool
nl: Selecteer een OiRA instrument
